Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. √{#Sam#}¦ ({#SamISva, SamIDvam, Samyati, SaSame/, SaSa/mate#}, Partic. {#Sa/mant#} [SV. 1,4,2,3,6] und {#Samita/#}) — 1〉 sich mühen, eifrig sein, arbeiten; insbes. von der Thätigkeit beim Cultus. — 2〉 zurichten, zubereiten. v. l. {#Sim#}. — 3〉 {#SaSamAna/#} eifrig bemüht, beschäftigt, fleissig; namentlich in der Arbeit für die Götter. 2. √{#Sam#}¦, {#SA/myati#} (metrisch auch Med. und {#Samet#}; *Pass. impers. {#Samyate, aSami#}) — 1〉 ruhig —, still werden, befriedigt sein. — 2〉 aufhören, nachlassen, sich legen, erlöschen. — 3〉 {#SAnta/#} — a〉 beruhigt, zur innern Ruhe gelangt, frei von aller Leidenschaft. — b〉 ruhig, still, sanft, mild. Superl. {#SAnta/tama#}. — c〉 weich, schmiegsam. — d〉 im Ritual und in der Auguralkunde zahm, mild, freundlich (im Gegensatz zu wild, der Ordnung widerstrebend), faustus. — e〉 erloschen. — f〉 nachgelassen, aufgehört, gewichen. — g〉 von Geschossen so v. a. unwirksam —, unschädlich geworden, — gemacht. — h〉 zur Ruhe gekommen, so v. a. zum Tode befördert, gestorben, ausgestorben. — i〉 {#SAntaM pApam#} (auch wiederholt) abgewehrt sei das Uebel, ein Ausruf, mit den man ein Unheil, das ein ausgesprochenes Wort bewirken könnte, abwehren will. {#Dik SAntam#} so v. a. behüte Gott! bei Leibe nicht! {#SAntam#} allein = {#SAntaM pApam#} und auch so v. a. so wahr mir Gott helfen möge! — Caus. {#Sama/yati#} (metrisch auch {#SAmayati#}; Pass. {#SAmyate#} [auch VAITĀN. 10,18 und zu Spr. 6899] u. s. w. wohl nur fehlerhaft) — 1〉 beruhigen, stillen, beschwichtigen. — 2〉 zurechtbringen, einen Fehler —, ein Uebel gut machen, placare. — 3〉 auslöschen (trans.) PRASANNAR. 136,5. — 4〉 Jmd bezwingen, überwinden, sich (sibi) unterwerfen. — 5〉 euphemistisch so v. a. zum Tode bringen, schlachten (VAITĀN. 10,18), Jmd aus dem Wege räumen, unschädlich machen, vernichten PRASANNAR. 136,5. — 6〉 sich beruhigen, so v. a. von Etwas abstehen. — Intens. {#SaMSamIti#}, *{#SaMSanti#} vollständig erlöschen BĀLAR. 136,8. {#SaMSamAM cakruH#} BHAṬṬ. — Mit {#anu#} hinterher ruhig werden, — aufhören, — sich legen. — Mit {#aBi#} aufhören, sich legen. — Mit {#ava#}, {#avaSAnta#} erlöschen. — Mit {#vyava#}, {#vya/vaSAnta#} dass. MAITR. S. 1,8,6 (123,12) = ĀPAST. ŚR. 6,9,2. — Mit {#samava#} Caus. placare. — Mit {#upa#} (Med. hier und da auch in ungebundener Rede) [Page6-206-c] — 1〉 ruhig —, still werden. — 2〉 erlöschen Spr. 7848. — 3〉 aufhören, sich legen. — 4〉 {#upaSAnta#} — a〉 beruhigt. — b〉 erloschen. — c〉 aufgehört, sich gelegt habend. — Caus. — 1〉 beruhigen, stillen, beschwichtigen, placare. — 2〉 auslöschen (trans.) 290,9. — 3〉 abkühlen. — 4〉 aufhören machen. — 5〉 zur ewigen Ruhe bringen. — Mit {#aByupa#}, {#˚SAnta#} gestillt, abgekühlt. — Mit {#vyupa#} — 1〉 sich beruhigen MBH. 6,121,52. — 2〉 aufhören, sich legen. {#duHKaM#} {#vyupaSAntam#} KĀRAṆḌ. 48,9. — Mit {#samupa#} aufhören, sich legen CARAKA. 6,10. — Mit {#ni#}, {#niSAnta#} — 1〉 *beruhigt, ruhig H. an. 3,271. MED. t. 119. — 2〉 hergebracht, üblich. — Caus. — 1〉 zur Ruhe —, zurecht bringen. — 2〉 abkühlen SĀY. zu ṚV. 10,39,9. Vgl. 4. {#Sam#} mit {#ni#}. — Mit {#praRi#} sich beruhigen BHAṬṬ. — Mit {#pari#} Caus. aufhören machen. — Mit {#pra#} — 1〉 sich beruhigen, zur Ruhe kommen. — 2〉 erlöschen. — 3〉 aufhören, sich legen. — 4〉 {#praSAnta#} — a〉 ruhig geworden, beruhigt, ruhig. — b〉 ruhig, so v. a. gleichgültig, fahrlässig. — c〉 in der Auguralkunde nichts Schlimmes bedeutend, boni ominis. — d〉 erloschen. — e〉 beseitigt, entfernt. — f〉 aufgehört —, sich gelegt habend, verschwunden, zu Ende gegangen, nicht da seiend, sich nicht sehen lassend. — g〉 zu Schanden geworden. — h〉 zur ewigen Ruhe eingegangen, gestorben, todt. — Caus. (hier und da mit Dehnung des Wurzelvocals auch ohne metrische Veranlassung) — 1〉 beruhigen, beschwichtigen. — 2〉 auslöschen (trans.). — 3〉 stillen, aufhören machen. {#praSamita#} ŚIŚ. 17,38. VĀSAV. 281,2. — 4〉 unschädlich machen, vernichten. — 5〉 sich (silbi) unterwerfen, wiedererobern. — Mit {#anupra#} in {#anupraSaman#}. — Mit {#saMpra#}, {#saMpraSAnta#} aufgehört, gewichen, geschwunden. — Mit {#prati#} — 1〉 erlöschen. — 2〉 {#pratiSAnta#} aufgehört, gewichen, geschwunden. — Caus. {#pratiSAmya#} (VAJRACCH. 19,9) und {#˚SAmayitvA#} (MAHĀVASTU 56,2) wieder an seinen Platz bringen. Vgl. 1. {#Sram#} mit {#pravi#} Caus. — Mit {#sam#} — 1〉 vollständig zur Ruhe gelangen. — 2〉 mit Instr. der Person (mit und ohne {#saha#}) Frieden schliessen mit. — 3〉 erlöschen. — 4〉 aufhören, sich legen. — 5〉 wirkungslos werden (von einem Geschosse). — 6〉 beruhigen, stillen, beschwichtigen. — 7〉 {#saMSAnta#} — a〉 vollständig beruhigt. — b〉 vollkommen erloschen. — c〉 vollständig sich gelegt habend, — aufgehört. — d〉 gestorben, todt. — Caus. — 1〉 beruhigen, beschwichtigen. — 2〉 auslöchen (trans.). — 3〉 beseitigen, aufhören machen. — 4〉 zu Ende bringen, vollbringen, beilegen. — 5〉 zur ewiger Ruhe bringen, den Garaus machen.
ru: 1. √{#Sam#}¦ ({#SamISva, SamIDvam, Samyati, SaSame/, SaSa/mate#}, Partic. {#Sa/mant#} [SV. 1,4,2,3,6] und {#Samita/#}) — 1〉 стараться, усердно трудиться, работать; insbes. о деятельности при богослужении. — 2〉 снаряжать, приготовлять. v. l. {#Sim#}. — 3〉 {#SaSamAna/#} усердно занятый, деятельный, прилежный; в особенности в труде для богов. 2. √{#Sam#}¦, {#SA/myati#} (metrisch auch Med. und {#Samet#}; *Pass. impers. {#Samyate, aSami#}) — 1〉 успокаиваться, затихать, быть удовлетворённым. — 2〉 прекращаться, ослабевать, утихать, угасать. — 3〉 {#SAnta/#} — a〉 успокоенный, достигший внутреннего покоя, свободный от всякой страсти. — b〉 тихий, спокойный, кроткий, мягкий. Superl. {#SAnta/tama#}. — c〉 мягкий, гибкий. — d〉 в ритуале и в науке о предзнаменованиях кроткий, мягкий, благоприятный (в противоп. дикому, противящемуся порядку), faustus. — e〉 угасший. — f〉 ослабший, прекратившийся, отступивший. — g〉 о снарядах so v. a. ставший или сделанный недейственным, безвредным. — h〉 обретший покой, so v. a. умерщвлённый, умерший, вымерший. — i〉 {#SAntaM pApam#} (auch wiederholt) да отвратится зло — восклицание, которым хотят предотвратить беду, которую могло бы навлечь произнесённое слово. {#Dik SAntam#} so v. a. упаси Бог! ни в коем случае! {#SAntam#} allein = {#SAntaM pApam#} und auch so v. a. да поможет мне Бог! — Caus. {#Sama/yati#} (metrisch auch {#SAmayati#}; Pass. {#SAmyate#} [auch VAITĀN. 10,18 und zu Spr. 6899] u. s. w. wohl nur fehlerhaft) — 1〉 успокаивать, унимать, усмирять. — 2〉 приводить в порядок, ошибку или беду исправлять, placare. — 3〉 тушить, гасить (trans.) PRASANNAR. 136,5. — 4〉 кого-либо покорять, одолевать, подчинять себе (sibi). — 5〉 эвфемистически so v. a. умерщвлять, закалывать (VAITĀN. 10,18), убирать кого-либо с дороги, обезвреживать, уничтожать PRASANNAR. 136,5. — 6〉 успокаиваться, so v. a. воздерживаться от чего-либо. — Intens. {#SaMSamIti#}, *{#SaMSanti#} полностью угасать BĀLAR. 136,8. {#SaMSamAM cakruH#} BHAṬṬ. — Mit {#anu#} следом успокаиваться, — прекращаться, — утихать. — Mit {#aBi#} прекращаться, утихать. — Mit {#ava#}, {#avaSAnta#} угасать. — Mit {#vyava#}, {#vya/vaSAnta#} dass. MAITR. S. 1,8,6 (123,12) = ĀPAST. ŚR. 6,9,2. — Mit {#samava#} Caus. placare. — Mit {#upa#} (Med. hier und da auch in ungebundener Rede) [Page6-206-c] — 1〉 становиться тихим, спокойным. — 2〉 угасать Spr. 7848. — 3〉 прекращаться, утихать. — 4〉 {#upaSAnta#} — a〉 успокоенный. — b〉 угасший. — c〉 прекратившийся, утихший. — Caus. — 1〉 успокаивать, унимать, умиротворять, placare. — 2〉 гасить (trans.) 290,9. — 3〉 охлаждать. — 4〉 заставлять прекращаться. — 5〉 отправлять на вечный покой. — Mit {#aByupa#}, {#˚SAnta#} утолённый, охлаждённый. — Mit {#vyupa#} — 1〉 успокаиваться MBH. 6,121,52. — 2〉 прекращаться, утихать. {#duHKaM#} {#vyupaSAntam#} KĀRAṆḌ. 48,9. — Mit {#samupa#} прекращаться, утихать CARAKA. 6,10. — Mit {#ni#}, {#niSAnta#} — 1〉 *успокоенный, тихий H. an. 3,271. MED. t. 119. — 2〉 установившийся, обычный. — Caus. — 1〉 приводить к покою; приводить в порядок. — 2〉 охлаждать SĀY. zu ṚV. 10,39,9. Vgl. 4. {#Sam#} mit {#ni#}. — Mit {#praRi#} успокаиваться BHAṬṬ. — Mit {#pari#} Caus. заставлять прекращаться. — Mit {#pra#} — 1〉 успокаиваться, обретать покой. — 2〉 угасать. — 3〉 прекращаться, утихать. — 4〉 {#praSAnta#} — a〉 ставший спокойным, умиротворённый, тихий. — b〉 тихий, so v. a. безразличный, беспечный. — c〉 в науке о предзнаменованиях не предвещающий ничего дурного, boni ominis. — d〉 угасший. — e〉 устранённый, удалённый. — f〉 прекратившийся, утихший, исчезнувший, закончившийся, отсутствующий, не показывающийся. — g〉 посрамлённый, потерпевший неудачу. — h〉 обретший вечный покой, умерший, мёртвый. — Caus. (здесь и там с удлинением корневого гласного также без метрической необходимости) — 1〉 успокаивать, умиротворять. — 2〉 гасить (trans.). — 3〉 унимать, заставлять прекращаться. {#praSamita#} ŚIŚ. 17,38. VĀSAV. 281,2. — 4〉 обезвреживать, уничтожать. — 5〉 подчинять себе (sibi), отвоёвывать. — Mit {#anupra#} in {#anupraSaman#}. — Mit {#saMpra#}, {#saMpraSAnta#} прекратившийся, отступивший, исчезнувший. — Mit {#prati#} — 1〉 угасать. — 2〉 {#pratiSAnta#} прекратившийся, отступивший, исчезнувший. — Caus. {#pratiSAmya#} (VAJRACCH. 19,9) und {#˚SAmayitvA#} (MAHĀVASTU 56,2) снова ставить на своё место. Vgl. 1. {#Sram#} mit {#pravi#} Caus. — Mit {#sam#} — 1〉 полностью обретать покой. — 2〉 mit Instr. der Person (mit und ohne {#saha#}) заключать мир с. — 3〉 угасать. — 4〉 прекращаться, утихать. — 5〉 становиться недейственным (о снаряде). — 6〉 успокаивать, унимать, умиротворять. — 7〉 {#saMSAnta#} — a〉 полностью успокоенный. — b〉 совершенно угасший. — c〉 полностью утихший, — прекратившийся. — d〉 умерший, мёртвый. — Caus. — 1〉 успокаивать, умиротворять. — 2〉 гасить (trans.). — 3〉 устранять, заставлять прекращаться. — 4〉 доводить до конца, совершать, улаживать. — 5〉 отправлять на вечный покой, доканчивать.

source: — {#sam#} zu Grunde gehen: {#ikzvAkuvaMSe saMnazwe#} R. 5,51,13.
ru: — {#sam#} погибать, приходить в упадок: {#ikzvAkuvaMSe saMnazwe#} R. 5,51,13.

source: — caus. {#vAda/yati#}, {#˚te#} ({#saMdeSavacane#}, v. l. {#saMdeSane, BAzaRe#}) DHĀTUP. 34,34. med. P. 1,3,89. VOP. 23,58. 1) Etwas sagen —, sprechen lassen: {#ativAdaM na pravadenna vAdayedyaH#} MBH. 5,1270. Jmd zum Reden veranlassen, — auffordern: {#vAdito 'pi na vadati#} Verz. d. Oxf. H. 156,a,24. — 2) ertönen —, erklingen lassen, spielen (ein musikalisches Instrument): act., selten med.: {#vIRAm#} ŚAT. BR. 3,2,4,6. 13,1,5,1. TBR. 3,9,14,1. MBH. 3,1843. R. GORR. 2,100,23. Spr. 1523. KATHĀS. 11,3. 34,159. fg. 49,23. 32. HIT. 63,13. P. 8,1,59, Sch. {#vIRA vAdyate veRuH pUryate#} Comm. zu NYĀYAS. 2,1,15. [Page6-0652] {#Ayasezu vAdyamAnezu#} KĀTY. ŚR. 21,3,7. ŚĀṄKH. ŚR. 17,3,13. 16. LĀṬY. 4,1,7. {#vAditrARi#} M. 4,64. MBH. 3,12097. BHĀG. P. 3,24,7. {#AtodyAni#} KATHĀS. 34,171. 37,72. {#tUryARi#} BHĀG. P. 4,1,53. {#dunduBayo nedurdevamAnavavAditAH#} 1,9,45. KATHĀS. 37,64. 65,75. fg. BHAṬṬ. 3,34. 15,4. {#GaRwAm#} PAÑCAT. 229,13. HIT. 59,17. 20. {#paryaNkaM sANgulIyena pARinA . vAdayanniva#} RĀJA-TAR. 4,439. {#talatAlAn#} MBH. 3,12379. {#pARivAdAni#} R. 2,65,4. {#sarvatUryasvanEH — vAdyamAnEH#} R. GORR. 1,79,40. {#dantavIRAm#} so v. a. mit den Zähnen klappern PAÑCAT. 94,4. med. : {#vAdayate veRum#} GĪT. 5,9. {#pawahAn#} MĀRK. P. 82,54. {#GaRwAM vAdayAnaH#} PAÑCAR. 3,8,10. {#vAdayAno naKAn#} HARIV. 10770. Statt des acc. ausnahmsweise der loc.: {#vIRAyAm#} KATHĀS. 106,12. Ohne Ergänzung musiciren: {#gAyannftyanvAdayaMSca#} MBH. 1,3206. 4,305. HARIV. 11029. R. 1,34,13 (35,12 GORR.). 2,69,4. {#vAdita#} n. Instrumentalmusik: {#gItavAditarudita#} GOBH. 3,3,22. MBH. 4,308. fg. Spr. 1766. VARĀH. BṚH. S. 33,23. BṚH. 27 (25),9. {#vAdyamAna#} n. dass.: {#BerISaNKamfdaNgAnAM paRavAnAM sahasraSaH . vAdyamAnaM sa (vAdyamAnAni#} die neuere Ausg.) HARIV. 6889. — 3) von Jmd (ein musikalisches Instrument) spielen lassen: {#avIvadadvIRAM parivAdakena#} Schol. zu P. 1,1,58, Vārtt. 2. 7,4,1, Vārtt. 3. 93, Vārtt. 1. — 4) sprechen, hersagen: {#nAndIM ca vAdayAmAsa pradyumno gada eva ca#} HARIV. 8692. die neuere Ausg. liest {#nAndiM#} und NĪLAK. fasst das Wort fälschlicher Weise in der Bed. eines musikalischen Intruments. — Vgl. {#jalavAdita#} .
ru: — caus. {#vAda/yati#}, {#˚te#} ({#saMdeSavacane#}, v. l. {#saMdeSane, BAzaRe#}) DHĀTUP. 34,34. med. P. 1,3,89. VOP. 23,58. 1) заставлять говорить что-л., побуждать к речи: {#ativAdaM na pravadenna vAdayedyaH#} MBH. 5,1270. побуждать кого-л. говорить, призывать к речи: {#vAdito 'pi na vadati#} Verz. d. Oxf. H. 156,a,24. — 2) заставлять звучать, играть (музыкальный инструмент): act., редко med.: {#vIRAm#} ŚAT. BR. 3,2,4,6. 13,1,5,1. TBR. 3,9,14,1. MBH. 3,1843. R. GORR. 2,100,23. Spr. 1523. KATHĀS. 11,3. 34,159. fg. 49,23. 32. HIT. 63,13. P. 8,1,59, Sch. {#vIRA vAdyate veRuH pUryate#} Comm. к NYĀYAS. 2,1,15. [Page6-0652] {#Ayasezu vAdyamAnezu#} KĀTY. ŚR. 21,3,7. ŚĀṄKH. ŚR. 17,3,13. 16. LĀṬY. 4,1,7. {#vAditrARi#} M. 4,64. MBH. 3,12097. BHĀG. P. 3,24,7. {#AtodyAni#} KATHĀS. 34,171. 37,72. {#tUryARi#} BHĀG. P. 4,1,53. {#dunduBayo nedurdevamAnavavAditAH#} 1,9,45. KATHĀS. 37,64. 65,75. fg. BHAṬṬ. 3,34. 15,4. {#GaRwAm#} PAÑCAT. 229,13. HIT. 59,17. 20. {#paryaNkaM sANgulIyena pARinA . vAdayanniva#} RĀJA-TAR. 4,439. {#talatAlAn#} MBH. 3,12379. {#pARivAdAni#} R. 2,65,4. {#sarvatUryasvanEH — vAdyamAnEH#} R. GORR. 1,79,40. {#dantavIRAm#} так v. a. стучать зубами PAÑCAT. 94,4. med. : {#vAdayate veRum#} GĪT. 5,9. {#pawahAn#} MĀRK. P. 82,54. {#GaRwAM vAdayAnaH#} PAÑCAR. 3,8,10. {#vAdayAno naKAn#} HARIV. 10770. Вместо acc. исключительно loc.: {#vIRAyAm#} KATHĀS. 106,12. Без дополнения — музицировать: {#gAyannftyanvAdayaMSca#} MBH. 1,3206. 4,305. HARIV. 11029. R. 1,34,13 (35,12 GORR.). 2,69,4. {#vAdita#} n. инструментальная музыка: {#gItavAditarudita#} GOBH. 3,3,22. MBH. 4,308. fg. Spr. 1766. VARĀH. BṚH. S. 33,23. BṚH. 27 (25),9. {#vAdyamAna#} n. dass.: {#BerISaNKamfdaNgAnAM paRavAnAM sahasraSaH . vAdyamAnaM sa (vAdyamAnAni#} более новое Ausg.) HARIV. 6889. — 3) заставлять кого-л. играть (на музыкальном инструменте): {#avIvadadvIRAM parivAdakena#} Schol. к P. 1,1,58, Vārtt. 2. 7,4,1, Vārtt. 3. 93, Vārtt. 1. — 4) произносить, читать вслух: {#nAndIM ca vAdayAmAsa pradyumno gada eva ca#} HARIV. 8692. более новое Ausg. читает {#nAndiM#} и NĪLAK. трактует слово ошибочно в значении Bed. музыкального инструмента. — Vgl. {#jalavAdita#} .

source: 1. {#Buj#}¦, hierher zieht BENFEY {#Bujyate#} mit der Bed. verneigt sich (besser wird entmuthigt) Spr. 938, welche Stelle bei uns unter 3. {#Buj#} (Sp. 302, Z. 9. fgg.) steht. {#pratyavaskandaBugna#} gebeugt, entmuthigt KATHĀS. 71,109.
ru: 1. {#Buj#}¦, сюда относит BENFEY {#Bujyate#} со значением Bed. склоняется (лучше: падает духом) Spr. 938, каковое место у нас стоит под 3. {#Buj#} (Sp. 302, Z. 9. fgg.). {#pratyavaskandaBugna#} согнутый, павший духом KATHĀS. 71,109.

source: — {#nis#} 1) wegreden: {#Ayu\rmA nirvA^dizwam#} VS. 5,17. — 2) hinausreden, hinausschallen lassen: {#vAca^M vi\zasya\ dUza^RI\M tAmi\to nira^vAdizam#} AV. 4,6,2. — 3) seinen Unmuth gegen Jmd (acc.) auslassen, Jmd schmähen MBH. 4,122. {#nirvAdErnirvadedenam#} 5,4618. med. 12,12361. — Vgl. {#nirvAda#} .
ru: — {#nis#} 1) отговорить (убедить отказаться): {#Ayu\rmA nirvA^dizwam#} VS. 5,17. — 2) произносить (вслух), дать прозвучать наружу: {#vAca^M vi\zasya\ dUza^RI\M tAmi\to nira^vAdizam#} AV. 4,6,2. — 3) изливать досаду на кого-л. (acc.), поносить, бранить кого-л. MBH. 4,122. {#nirvAdErnirvadedenam#} 5,4618. med. 12,12361. — Vgl. {#nirvAda#} .

source: — 2) liegen —, stehen bleiben, verbleiben: {#ti\srA^ rAtrI^H krI\taH somo^ vasati#} TBR. 1,8,5,5. {#parimuzito 'vasat#} blieb gestohlen TS. 6,1,6,5. ŚAT. BR. 9,2,2,3. {#CannA vasati#} KĀTY. ŚR. 5,4,1. {#vasa^tu\ nu na^ i\dam#} TS. 6,4,2,1. — 3) mit einem acc. a) in einer Lage <ab>u. s. w.</ab> sich dauernd befinden, sich widmen, obliegen: {#nAbrAhmaRe gurO Sizyo vAsamAtyantikaM vaset#} M. 2,242. {#hfzwo vAsamuvAsa ha#} MBH. 5,7516. {#caturdaSa vane vAsaM varzARi vasato mama#} R. 2,37,5. R. GORR. 2,60,7. {#vanavAsam#} R. SCHL. 2,75,3. {#udavAsam#} MBH. 13,354. {#ajYAtavAsam#} 3,3020. {#suKavAsam#} R. 1,17,17. {#bahuduHKavAsam#} [Page6-0830] BHĀG. P. 3,31,20. {#rAjavasatim#} MBH. 4,96. fg. 109. 120. 126. fgg. Spr. 239, v. l. {#brahmacaryam#} AIT. BR. 5,14. ŚAT. BR. 12,2,2,13. 14,8,2,2. CHĀND. UP. 4,4,3. 10,1. 8,7,3. {#brahmacaryASramam#} MĀRK. P. 28,17. {#ASramaSrezWam#} d. i. {#gArhasTyam#} MBH. 12,2339. {#vIrAsanam#} M. 11,110. {#idaM vatsyAmaH#} (z. B. {#gArhasTyam#} Comm.) ĀŚV. GṚHY. 3,10,2. — b) an einem Orte verbleiben: {#nadIrvanezu cozitvA#} VOP. 5,3. {#vasa tAM purIm#} R. GORR. 2,114,24. — c) in der Stelle: {#brAhmeRa viprAnvasati yudDenEva ca kzatriyAn . pradAnakarmaRA vESyAn SUdrAnparicareRa ca ..#} HARIV. 11968 ergänzt NĪLAK. zum acc. {#aDizWAyaH#} dem Zusammenhange nach muss {#vas#} hier so v. a. sich beschäftigen lassen (bekleiden?) bedeuten. — 4) partic. {#uzita#} a) mit pass. Bed.: {#dinamekaM manye tvayA sArDamihozitam#} zugebracht, verlebt BRAHMA-P. in LA. (III) 56,13. impers.: {#yatrozitaM tvayA#} wo du geweilt hast MBH. 1,3268. {#kArAgfhe#} RAGH. 6,40. Spr. 2445. 2928. — b) mit act. Bed. = {#sTitavant#} TRIK. 3,3,150. α) Halt gemacht —, übernachtet —, verweilt —, sich aufgehalten —, irgendwo gelebt habend: {#velAtawezUzitasEnikASvaH#} RAGH. 18,22. {#trirAtramuzitaH#} drei Nächte zugebracht habend MBH. 3,2306. {#ekarAtrozitaH kaMcidapaSyaM brAhmaRaM paTi#} 11945. {#te trirAtrozitAH prAptAH karavIraM purottamam#} nachdem sie drei Mal übernachtet hatten HARIV. 5652. {#paYcarAtrozitO paTi#} 5720. R. 1,68,1 (70,1 GORR.). R. GORR. 1,75,8. 2,12,1. 6,106,1. KATHĀS. 22,102. {#varzAkAlozita#} R. 4,29,1. {#SarvarIm — tavASrame . uzitAH snehavasatim#} R. SCHL. 2,54,36. {#suKamasmyuzitaH#} MBH. 1,3269. {#tvayi#} 3,1737. 2711. 3024. {#uzito 'haM tvayA saha#} ich habe mit dir gelebt (geschlechtlich) BRAHMA-P. in LA. (III) 57,12. BHĀG. P. 1,10,27. {#suKozita#} der die Nacht gut zugebracht hat MBH. 3,3003. R. 2,92,6. {#suKozito 'smi rajanIm#} 5. {#ajYAtavAsamuzitAH#} MBH. 4,1. {#uzitAsmi taTA bAlye piturveSmani#} 5,6034. {#Sambarasya gfhozitaH#} HARIV. 9475. RAGH. 14,32. MĀRK. P. 16,20. {#dIrGakAlozitastatra girO#} R. 2,94,1. {#sucirozita#} der lange bei Jmd gelebt hat 32,17. {#cirozita#} lange abwesend gewesen BHĀG. P. 1,11,10. 14,39. {#parisaMvatsarozitAH#} ein Jahr lang abwesend gewesen MBH. 4,2359. ein Jahr lang gewartet habend 1,2260. 13,4672. {#aByantarozita#} seinen Standort habend KĀM. NĪTIS. 17,28. — β) gestanden —, gelegen habend (insbes. über Nacht), von Sachen: {#SvaBrozitaM kusumam#} VARĀH. BṚH. S. 53,95. {#kzAre dinozite#} 50,26. {#vadarARi saptarAtramuzitAni#} 54,114. 55,18. {#varzadvayamuzitAni#} 42,9. SUŚR. 1,158,15. 2,35,19. {#SataM vatsarAnuzitaM Gftam#} hundert Jahre alt 1,181,16. 199,19. {#cirozitaM BaktaM paryuzitaM ca#} MĀRK. P. 34,57. {#jalozita#} im Wasser gelegen SUŚR. 2,448,15. — γ) gefastet habend (vgl. unter {#upa): SuciH puroDAstryahozitaH snAtaH#} VARĀH. BṚH. S. 46,15.
ru: 2) лежать —, оставаться (стоять) на месте, оставаться: {#ti\srA^ rAtrI^H krI\taH somo^ vasati#} TBR. 1,8,5,5. {#parimuzito 'vasat#} осталось украденным TS. 6,1,6,5. ŚAT. BR. 9,2,2,3. {#CannA vasati#} KĀTY. ŚR. 5,4,1. {#vasa^tu\ nu na^ i\dam#} TS. 6,4,2,1. 3) с acc. a) постоянно находиться в каком-либо положении <ab>u. s. w.</ab>, посвящать себя чему-либо, быть занятым чем-либо: {#nAbrAhmaRe gurO Sizyo vAsamAtyantikaM vaset#} M. 2,242. {#hfzwo vAsamuvAsa ha#} MBH. 5,7516. {#caturdaSa vane vAsaM varzARi vasato mama#} R. 2,37,5. R. GORR. 2,60,7. {#vanavAsam#} R. SCHL. 2,75,3. {#udavAsam#} MBH. 13,354. {#ajYAtavAsam#} 3,3020. {#suKavAsam#} R. 1,17,17. {#bahuduHKavAsam#} [Page6-0830] BHĀG. P. 3,31,20. {#rAjavasatim#} MBH. 4,96. fg. 109. 120. 126. fgg. Spr. 239, v. l. {#brahmacaryam#} AIT. BR. 5,14. ŚAT. BR. 12,2,2,13. 14,8,2,2. CHĀND. UP. 4,4,3. 10,1. 8,7,3. {#brahmacaryASramam#} MĀRK. P. 28,17. {#ASramaSrezWam#} d. i. {#gArhasTyam#} MBH. 12,2339. {#vIrAsanam#} M. 11,110. {#idaM vatsyAmaH#} (z. B. {#gArhasTyam#} Comm.) ĀŚV. GṚHY. 3,10,2. b) оставаться на каком-либо месте: {#nadIrvanezu cozitvA#} VOP. 5,3. {#vasa tAM purIm#} R. GORR. 2,114,24. c) в пассаже: {#brAhmeRa viprAnvasati yudDenEva ca kzatriyAn . pradAnakarmaRA vESyAn SUdrAnparicareRa ca ..#} HARIV. 11968 дополняет NĪLAK. к acc. {#aDizWAyaH#}; по смыслу контекста {#vas#} здесь должно означать дать себя занять (облачить?). 4) partic. {#uzita#} a) с pass. Bed.: {#dinamekaM manye tvayA sArDamihozitam#} проведённый, прожитый BRAHMA-P. in LA. (III) 56,13. impers.: {#yatrozitaM tvayA#} где ты пребывал MBH. 1,3268. {#kArAgfhe#} RAGH. 6,40. Spr. 2445. 2928. b) с act. Bed. = {#sTitavant#} TRIK. 3,3,150. α) остановившийся —, переночевавший —, задержавшийся —, пробывший где-либо —, живший где-либо: {#velAtawezUzitasEnikASvaH#} RAGH. 18,22. {#trirAtramuzitaH#} проведший три ночи MBH. 3,2306. {#ekarAtrozitaH kaMcidapaSyaM brAhmaRaM paTi#} 11945. {#te trirAtrozitAH prAptAH karavIraM purottamam#} после того как они три раза ночевали HARIV. 5652. {#paYcarAtrozitO paTi#} 5720. R. 1,68,1 (70,1 GORR.). R. GORR. 1,75,8. 2,12,1. 6,106,1. KATHĀS. 22,102. {#varzAkAlozita#} R. 4,29,1. {#SarvarIm — tavASrame . uzitAH snehavasatim#} R. SCHL. 2,54,36. {#suKamasmyuzitaH#} MBH. 1,3269. {#tvayi#} 3,1737. 2711. 3024. {#uzito 'haM tvayA saha#} я жил с тобой (в половом смысле) BRAHMA-P. in LA. (III) 57,12. BHĀG. P. 1,10,27. {#suKozita#} хорошо проведший ночь MBH. 3,3003. R. 2,92,6. {#suKozito 'smi rajanIm#} 5. {#ajYAtavAsamuzitAH#} MBH. 4,1. {#uzitAsmi taTA bAlye piturveSmani#} 5,6034. {#Sambarasya gfhozitaH#} HARIV. 9475. RAGH. 14,32. MĀRK. P. 16,20. {#dIrGakAlozitastatra girO#} R. 2,94,1. {#sucirozita#} долго живший при ком-либо 32,17. {#cirozita#} долго отсутствовавший BHĀG. P. 1,11,10. 14,39. {#parisaMvatsarozitAH#} отсутствовавший в течение года MBH. 4,2359. ждавший в течение года 1,2260. 13,4672. {#aByantarozita#} имеющий своё место KĀM. NĪTIS. 17,28. β) простоявший —, пролежавший (insbes. на ночь), о вещах: {#SvaBrozitaM kusumam#} VARĀH. BṚH. S. 53,95. {#kzAre dinozite#} 50,26. {#vadarARi saptarAtramuzitAni#} 54,114. 55,18. {#varzadvayamuzitAni#} 42,9. SUŚR. 1,158,15. 2,35,19. {#SataM vatsarAnuzitaM Gftam#} столетний 1,181,16. 199,19. {#cirozitaM BaktaM paryuzitaM ca#} MĀRK. P. 34,57. {#jalozita#} лежавший в воде SUŚR. 2,448,15. γ) постившийся (vgl. под {#upa): SuciH puroDAstryahozitaH snAtaH#} VARĀH. BṚH. S. 46,15.

source: — {#anvA#} 1) (von hinten) erfassen, in die Hand nehmen, berühren: {#ra\SmIn#} ṚV. 10,130,7. {#aMsam#} GOBH. 2,10,26. KAUŚ. 69. 80. MBH. 5,1195. HARIV. 8207. — 2) sich halten an: {#satyam#} ŚAT. BR. 9,5,1,13. — Vgl. {#anvAlamBana#} .
ru: — {#anvA#} 1) схватить (сзади), взять в руку, прикоснуться: {#ra\SmIn#} ṚV. 10,130,7. {#aMsam#} GOBH. 2,10,26. KAUŚ. 69. 80. MBH. 5,1195. HARIV. 8207. — 2) держаться за что-л., придерживаться: {#satyam#} ŚAT. BR. 9,5,1,13. — Vgl. {#anvAlamBana#} .

source: 1. {#vah#}¦ Caus. VI. treiben, betreiben (ein Geschäft) DIVYĀVAD. 14,20. — Mit {#aBi#} VI. tragen, so v. a. haben KIR. 16,39. — Mit {#samud#} Caus. in die Höhe heben R. ed. Bomb. 4,28,39. — Mit {#prati#} VI. entgegenhandeln (einem Befehl, Acc.) DIVYĀVAD. 178,11.
ru: 1. {#vah#}¦ Caus. VI. гнать, вести (дело) DIVYĀVAD. 14,20. — С {#aBi#} VI. нести, так v. a. иметь KIR. 16,39. — С {#samud#} Caus. поднимать вверх R. ed. Bomb. 4,28,39. — С {#prati#} VI. действовать вопреки (приказу, Acc.) DIVYĀVAD. 178,11.

source: — {#A#}, partic. {#Agata#} durch Berechnung herausgekommen, berechnet SŪRYAS. 1,63. 2,58. 6,17. — caus. 2) lies Etwas von Jmd (abl.) lernen.
ru: — {#A#}, partic. {#Agata#} вычислением полученный, исчисленный SŪRYAS. 1,63. 2,58. 6,17. — caus. 2) читай: учиться чему-либо у кого-либо (abl.).

source: — {#samaBi#} caus. Jmd begrüssen: {#mUrDnA samaBivAdya tam#} MBH. 13,276. R. 2,115,8. {#vasudevasya pAdO#} HARIV. 5735.
ru: — {#samaBi#} caus. приветствовать кого-либо: {#mUrDnA samaBivAdya tam#} MBH. 13,276. R. 2,115,8. {#vasudevasya pAdO#} HARIV. 5735.
